[
  {
    "quote": "La seule façon de faire du bon travail est d'aimer ce que vous faites.",
    "author": "Steve Jobs"
  },
  {
    "quote": "L'innovation distingue un leader d'un suiveur.",
    "author": "Steve Jobs"
  },
  {
    "quote": "La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Le succès, c'est d'aller d'échec en échec sans perdre son enthousiasme.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Il n'y a qu'une façon d'échouer, c'est d'abandonner avant d'avoir réussi.",
    "author": "Georges Clemenceau"
  },
  {
    "quote": "Soyez vous-même, tous les autres sont déjà pris.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "L'imagination est plus importante que le savoir.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Le meilleur moment pour planter un arbre était il y a 20 ans. Le deuxième meilleur moment est maintenant.",
    "author": "Proverbe chinois"
  },
  {
    "quote": "Ne comptez pas les jours, faites que les jours comptent.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "La différence entre l'ordinaire et l'extraordinaire, c'est ce petit extra.",
    "author": "Jimmy Johnson"
  },
  {
    "quote": "Le succès n'est pas la clé du bonheur. Le bonheur est la clé du succès.",
    "author": "Albert Schweitzer"
  },
  {
    "quote": "Croyez en vos rêves et ils se réaliseront peut-être. Croyez en vous et ils se réaliseront sûrement.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "La seule limite à notre épanouissement de demain sera nos doutes d'aujourd'hui.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Ce n'est pas parce que les choses sont difficiles que nous n'osons pas, c'est parce que nous n'osons pas qu'elles sont difficiles.",
    "author": "Sénèque"
  },
  {
    "quote": "Le courage n'est pas l'absence de peur, mais la capacité de la vaincre.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Votre temps est limité, ne le gâchez pas en menant une existence qui n'est pas la vôtre.",
    "author": "Steve Jobs"
  },
  {
    "quote": "La meilleure façon de prédire l'avenir est de le créer.",
    "author": "Peter Drucker"
  },
  {
    "quote": "Tout ce que vous avez toujours voulu se trouve de l'autre côté de la peur.",
    "author": "George Addair"
  },
  {
    "quote": "Le succès est la somme de petits efforts répétés jour après jour.",
    "author": "Robert Collier"
  },
  {
    "quote": "Ne laissez jamais personne vous dire que vous ne pouvez pas faire quelque chose.",
    "author": "Chris Gardner"
  },
  {
    "quote": "La persévérance est la clé de toute réussite.",
    "author": "Charlie Chaplin"
  },
  {
    "quote": "Chaque expert a d'abord été un débutant.",
    "author": "Helen Hayes"
  },
  {
    "quote": "Le seul moyen de faire du bon travail est d'aimer ce que l'on fait.",
    "author": "Confucius"
  },
  {
    "quote": "La vie est 10% ce qui vous arrive et 90% comment vous y réagissez.",
    "author": "Charles R. Swindoll"
  },
  {
    "quote": "Vous manquez 100% des tirs que vous ne tentez pas.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "Le bonheur n'est pas quelque chose de prêt à l'emploi. Il vient de vos propres actions.",
    "author": "Dalaï Lama"
  },
  {
    "quote": "Si vous voulez quelque chose que vous n'avez jamais eu, vous devez faire quelque chose que vous n'avez jamais fait.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "La motivation vous sert de départ. L'habitude vous fait continuer.",
    "author": "Jim Ryun"
  },
  {
    "quote": "Les gagnants trouvent des moyens, les perdants trouvent des excuses.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Commencez là où vous êtes. Utilisez ce que vous avez. Faites ce que vous pouvez.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Le succès n'est pas final, l'échec n'est pas fatal : c'est le courage de continuer qui compte.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Rêvez grand et osez échouer.",
    "author": "Norman Vaughan"
  },
  {
    "quote": "L'action est la clé fondamentale de tout succès.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Ne regardez pas l'horloge ; faites comme elle. Continuez d'avancer.",
    "author": "Sam Levenson"
  },
  {
    "quote": "La créativité, c'est l'intelligence qui s'amuse.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Le secret pour avancer est de commencer.",
    "author": "Mark Twain"
  },
  {
    "quote": "Tout semble impossible jusqu'à ce que ce soit fait.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "La qualité n'est jamais un accident ; c'est toujours le résultat d'un effort intelligent.",
    "author": "John Ruskin"
  },
  {
    "quote": "Visez la lune. Même si vous la manquez, vous atterrirez parmi les étoiles.",
    "author": "Les Brown"
  },
  {
    "quote": "Le plus grand risque est de ne prendre aucun risque.",
    "author": "Mark Zuckerberg"
  },
  {
    "quote": "Soyez le changement que vous voulez voir dans le monde.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "La perfection n'est pas atteignable, mais si nous poursuivons la perfection, nous pouvons atteindre l'excellence.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "Les opportunités ne se produisent pas. Vous les créez.",
    "author": "Chris Grosser"
  },
  {
    "quote": "N'attendez pas. Le moment ne sera jamais parfait.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Faites de votre vie un rêve, et d'un rêve, une réalité.",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "quote": "L'échec est le fondement de la réussite.",
    "author": "Lao Tseu"
  },
  {
    "quote": "Crois en toi-même et tout devient possible.",
    "author": "Anonyme"
  },
  {
    "quote": "La discipline est le pont entre les objectifs et l'accomplissement.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Le succès consiste à aller d'échec en échec sans perdre son enthousiasme.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Chaque jour est une nouvelle chance de changer votre vie.",
    "author": "Anonyme"
  }
]
